Repository: bezura/gamee-tg-bot
Catalog: bot/locales/*/LC_MESSAGES/messages.po
Languages: ru

source: user counter: <b>{count}</b>
ru: Rол-во пользователей: <b>{count}</b>

source: about
ru: ℹ️ Всех рады приветствовать! Не терпится играть? Уже скоро вы сможете опробовать первую нашу игру, надеюсь она вам понравится\

source: title main keyboard
ru: 📒 <b>Главное меню</b>. Готовы к эпичным битвам ⚔️ ️И Захватывающим приключениям?🏴‍☠️ Сыграйте с друзьями и станьте чемпионом!

source: support text
ru: 🤝 Поддержка

source: support button
ru: Support

source: back button
ru: 🔙 Вернуться назад

source: wallet button
ru: 👛 Мой кошелёк

source: premium button
ru: 🆙 Получить PREMIUM/Подарки и т.п.

source: games button
ru: Игры

source: profile button
ru: Мой профиль

source: first message
ru: 👋Приветствуем в мире игр! Готовы к эпичным битвам ⚔️ ️И Захватывающим приключениям?🏴‍☠️ Сыграйте с друзьями и станьте чемпионом!
